[
  {
    "url": "https://justsell.com.tw/zv-e10/",
    "timestamp": "2024-08-13T08:01:02Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "青蘋果3C Sony ZV-E10收購 – 安心專業，高價回收您的相機！\n青蘋果3C Sony ZV-E10收購服務，安心專業，高價回收，讓您的相機變現更容易。\n為什麼選擇我們的Sony ZV-E10收購服務？\n高價回收：我們提供市場上最具競爭力的回收價格，確保您的Sony ZV-E10能換取最高現金價值。\n專業評估：我們的專業團隊將對您的Sony ZV-E10進行詳細評估，確保估價準確無誤。\n以上資訊僅供參考，請以該相機品牌官網公布為準。\n提供相機資訊：告訴我們您的相機型號、使用形況等相關資訊，我們的客服將即時提供報價。\n立即加入我們的Line好友，享受專業、高效的Sony ZV-E10回收服務！\n加入Line好友​，隨時聯繫我們的客服，讓您的Sony ZV-E10換取最佳價值。感謝您選擇我們，讓手中的相機得到最有利的流通！\n無論您是想購買相機、回收舊相機，我們的相機店將是您的最佳選擇。立即聯絡我們，體驗專業、便捷、優質的相機服務！\n青蘋果3C台中市台南市高雄市所有門市據點～青蘋果3C是全台最大且經營多年通訊連鎖，也是網友一致推薦的在地優質相機店，挑戰相機市場最低價，各品牌二手相機供應，CCD、底片相機、數位舊機回收換現金！買相機．來青蘋果3C．最安全！\n上一篇文章Steam Deck 掌上型遊戲機回收，青蘋果3C高價現金回收，專業評估，經濟環保共創雙贏！下一篇文章PS5 Slim回收 – 青蘋果3C 專業評估，高價回收保證！"
  },
  {
    "url": "https://www.imakerltd.com/post/%E6%BB%85%E8%9F%B2%E6%9C%89%E5%88%86%E5%B9%BE%E7%A8%AE%E6%BB%85%E8%9F%B2%E6%96%B9%E6%B3%95%EF%BC%9F",
    "timestamp": "2024-08-07T00:34:16Z",
    "content_language": "jpn,zho",
    "content_type": "text/plain",
    "text": "滅蟲有分幾種滅蟲方法？\n「 手作治蟲 滅蟲公司 」有專業的滅蟲團隊，致力為客戶提供不同 殺蟲 服務，目的是要確保客戶所生活或工作的環境得到適當保護，滅蟲服務對象眾多包括各大工商機構、政府部門、飲食店、生產商及住宅。\n師傅對治理不同類型的蟲害有著豐富的滅蟲經驗。為確保滅蟲服務質素，部分服務會先安排師傅上門視察，再進行服務，確保服務質素。而所有服務都設有特長保養期，收到問題後，２４小時內到達跟進，令客戶安心。\n你遇找滅蟲公司的煩惱或需要專業的家居滅蟲服務嗎？滅蟲公司邊間好 / 滅蟲公司推介 ？\n「手作治蟲」 Dr.Pest 滅蟲公司-提供範圍廣泛的物理控制和最低毒性滅蟲服務及產品，以最專業滅蟲服務，幫助您消滅一系列家居害蟲:滅蟲、滅蚊、滅蟻、除鼠、滅白蟻、滅蟑螂、滅床蝨等煩人的家居害蟲。我們是在本地服務多年的香港滅蟲公司，家居滅蟲及商業滅蟲服務都有多年的處理經驗。客戶包括：家居住宅、餐廳、酒店、辦公室、學校、工廠、倉庫等等。\n將殺蟲劑注入噴灑器內，透過施項方法，將殺蟲劑噴於地面上，直接將殺死害蟲。\n將殺蟲劑注入噴霧機內，令其變為水霧型態噴出，滿佈整個空間，將害蟲殺死。\n在害蟲出現的地方施放傳染式藥館引誘書蟲進食滅蟲藥餌後，透過害毒自己交叉傳染將害蟲殺死。\n家居滅蟲服務/ 滅蟲公司邊間好 / 滅蟲公司推介 ？\n你還在找家居滅蟲服務，滅蟲公司邊間好，滅蟲公司推介嗎? 我們「手作治蟲」 Dr.Pest 「手作治蟲」滅蟲公司是在本地服務多年的香港滅蟲公司，一直都是眾多客戶的首選滅蟲公司推介，我們使用的滅蟲藥都是經過漁農自然護理署的認證，對人體及寵物無直接的傷害。\n滅蟲公司邊間好？「手作治蟲」滅蟲公司是一間滅蟲服務多元化的殺蟲公司，歷來積極追求最佳的滅蟲服務品質，我們能消滅白蟻，白蟻防治，滅蟲，滅蟻，滅蚊，滅蟑螂，滅蝨，滅床蝨，滅木蝨，衣魚消滅，除鼠等多種害蟲，為開拓多元化滅蟲服務，我們還是一間裝修後清潔公司和除甲醛公司涉及裝修清潔，清除甲醛的服務，其中吉屋裝修後清潔是最新推出的服務，無論是滅蟲服務還是裝修後清潔服務，清除甲醛服務和吉屋裝修後清潔服務，我們使用的是經香港漁護署註冊的除蟲劑和安全的消毒液，能為您的居所，辦公室，餐廳等提供全面的滅蟲服務，消除甲醛和裝修後清潔服務。\n除了家居滅蟲以外，「手作治蟲」滅蟲公司也注意到不少商業公司同時受到蟲害問題的困擾，為此我們推出很多的商業滅蟲服務，比如：滅蟲、商業客戶蟲控防治服務，餐飲及商業方面，我們提供商業客戶滅蟲服務，包括餐廳滅蟲、餐廳滅鼠、餐廳食肆滅蟲服務、酒店滅蟲、度假村滅蟲、酒店與度假村蟲害防治、超市滅蟲 、士多滅蟲、超級市場及食品零售業蟲害防治服務、工廠滅蟲、工廠滅鼠、工業製造業蟲害防治服務、物流滅蟲、快遞滅蟲、物流及供應鏈蟲害防治服務、商場滅蟲、商店滅蟲、零售商場滅蟲服務、辦公室滅蟲、辦公室滅鼠、商業辦公室滅蟲服務、大廈滅蟲、物業滅蟲、設施及物業管理蟲害防治服務、藥廠滅蟲 、藥廠滅鼠、製藥業蟲害防治服務、醫院滅蟲 、診所滅蟲、醫療機構蟲害防治服務、學校滅蚊防蚊、校園滅蟲、蟲害防治服務、工地滅蟲 、地盤滅蟲、建築業蟲害防治服務、飛機除蟲、機艙滅蟲、飛機蟲害防治服務、船隻滅蟲 、遊艇滅蟲、船舶蟲害防治服務，我們更為商業公司滅蟲採用環保有效的藥餌及多種工具，消滅蟲害。\n「手作治蟲」滅蟲公司的滅蟲服務範疇包括環境視察、新屋滅蟲、入伙前滅蟲害預防、家居深層清潔消毒、滅蟲及害蟲防治管理。除此之外，還提供清除甲醛、納米天然消毒服務及裝修後清潔服務，確保給客戶一個安心舒服保護的生活環境。由於經濟進步社會繁榮，人們對生活環境品質要求越來越高，增加了滅蟲服務的需求如滅蟲、滅蚊、滅蟻、除鼠、滅白蟻、滅蟑螂、滅床蝨等；為外来有害生物創造了機會和空間，加快了有害生物入侵，進而影響了你的居住環境及生活，所以環境衛生、殺蟲及蟲害管理亦成為當中的指標。透過藥餌及噴灑方式，殺滅各種家居出現的蟲害，滅蟲公司可以保障您及您的家人免受蟲害侵擾，擁有一個舒適美滿的安樂窩。 「手作治蟲」清除甲醛服務，使用天然配方的空氣消毒淨化液，成份天然的植物萃取技術，專用機器霧化，對分解異味、甲醛及 VOC效能特佳，同時有良好殺菌抗菌效能滲透布藝、皮革、地毯及所有細縫位(不受物料限制)及淨化冷氣系統及空氣循環系統(家居/商業/車輛)如: 甲醛及分解異味。「手作治蟲」清除甲醛服務，使用霧化機配合空氣消毒淨化液，針對性地將室內空間的甲醛量降低，此服務可應用至辦公室、零售商、新居及新車等等。"
  },
  {
    "url": "https://tw.tradingview.com/symbols/OMXHEX-AALLON/technicals/",
    "timestamp": "2024-08-08T10:22:31Z",
    "content_language": "zho,fin",
    "content_type": "text/plain",
    "text": "除了技術分析之外，盡可能使用更多的數據 — 想要掌握可能影響AALLON GROUP OYJ價格的一切情況，請密切關注相關新聞。\n我應該買AALLON GROUP OYJ股票嗎？\n今天我們對AALLON GROUP OYJ的技術評級為買進。 請注意，市場一直在變化 — 根據我們的一週評級，目前市場呈現中立趨勢， 一個月評級顯示賣出訊號。 除了技術評級之外，請關注AALLON GROUP OYJ股票圖表以追蹤價格動態。\n我們計算了有多少個震盪指標顯示了AALLON GROUP OYJ的中立、賣出和買入趨勢 — 整體評級為買進。\n我們計算了有多少個移動平均線顯示出AALLON GROUP OYJ 的中立、賣出和買進趨勢 — 整體評級為強力買進。"
  },
  {
    "url": "https://csradar.com/job-page/45687",
    "timestamp": "2024-08-14T10:34:20Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "技工（打磨）主要負責在香港各警察無線電工場進行各類金屬／無線電設備的裝置／維修工程。\n(c) 能以粵語／中文和簡單英文溝通，閱讀簡單中文和簡單英文，以及書寫簡單中文或簡單英文。\n(1) 申請人須通過技能測試，包括於電線塔上進行裝置工程。\n(2) 為提高大眾對《基本法》的認知和在社區推廣學習《基本法》的風氣，政府會測試應徵公務員職位人士的《基本法》知識。只會在兩位申請人的整體表現相若時，政府才會參考申請人在《基本法》測試中的表現。\n(i) 持有本港以外學府╱非香港考試及評核局頒授的學歷人士亦可申請，惟其學歷必須經過評審以確定是否與職位所要求的本地學歷水平相若。有關申請人須郵寄修業成績副本及證書副本到下列聯絡地址。\n申請表格[G.F. 340 (3/2013修訂版)]可向民政事務總署各區民政事務處民政諮詢中心或勞工處就業科各就業中心索取。該表格也可從公務員事務局互聯網站(http://www.csb.gov.hk)下載。\n申請人須在申請表格上詳細列明其工作經驗、學徒訓練、實習訓練課程及學歷。已填妥的申請表格，連同（一）工作經驗的證明文件副本；（二）學徒訓練證書副本；及（三）實習訓練課程證書副本，須於二零二二年七月八日或之前以郵寄方式送達香港灣仔軍器廠街1號警察總部警政大樓35樓文職聘用組。信封面須註明申請的職位名稱。\n為避免郵件過期或未能成功派遞，在投寄前請確保信封面已清楚寫上正確地址及已貼上足夠郵資。所有郵資不足的郵件將不會派遞至本處，並會由香港郵政按情況退還寄件人或銷毀。申請人須自行承擔因未有支付足夠郵資而引致的任何後果。信封上的香港郵戳日期將被視作申請日期及/或遞交證明文件的日期。\n申請人亦可透過公務員事務局互聯網站 (http://www.csb.gov.hk) 作網上申請。在網上遞交申請的人士，須在二零二二年七月十五日或之前把所需的證明文件副本郵寄至上述聯絡地址，並在信封及各證明文件副本上註明網上申請編號。\n申請表格如逾期遞交、或資料不全、或並非使用指定表格，或以傳真或電郵方式遞交，或没有提交相關證明文件副本，或相關證明文件副本在上述日期之後才收到，或所遞交的證明文件不足，有關申請概不受理。\n申請人如獲選參加面試/技能測驗，通常會在截止申請日期後約十至十二個星期內接到通知。如遇到申請眾多等情況，可能需時稍長。如申請人未獲邀參加面試/技能測驗，則可視作經已落選。"
  },
  {
    "url": "http://www.lemaicar.com/lcc/whhcl/yjxfx.html",
    "timestamp": "2024-08-08T07:17:23Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "? ? ? ?畜禽無害化處理冷藏車 ，主要用途是收集病死豬 、牛 、羊 、雞 、狗等動物 ，將它們轉運到無害化處理中心 ，避免這些病死動物疫情的傳播 ，也避免了它們流向餐桌 ，由于病死動物都含有大量的病菌 、病毒和細菌 ，所以無害化處理車對于廂體的密封性和溫度控制 、消毒功能都有很高的要求 。程力汽車集團是一家集病死動物運輸車設計 、定制和服務于一體的大型冷藏車生產廠家 ，我公司設計制造的躍進小福星病死動物運輸車廂體長度可選擇3.2米或3.5米 ，可上藍牌 ，市內可運輸 ，是一種小型無害化運輸車 ，配有制冷機組 、裝置及聚氨酯隔熱廂 ，保溫性能達到國家A級標準 ，內部有保溫系統和消毒系統 ，確保轉運過程中不會對環境夠成二次污染 ，液壓裝置可實現自動裝 、卸 ，提高了病死畜類收集效率 ，改善了收集人員 、活畜感染風險 ，避免了病死畜類流入市場 ，深受畜類養殖戶 、無公害處理中心喜愛 ，更好的配合處理中心推廣建設區域范圍的病死畜類無公害處理工作 ，是無害化處理病死動物的最佳運輸工具 。\n【密封車廂】：為保證病死動物在轉運途中不造成二次污染 ，病死動物運輸車的廂體需要嚴格密封 ，我公司生產的躍進小福星病死動物運輸車 ，車廂材料可選擇玻璃鋼 、彩鋼板 、鋁合金 、不銹鋼這四種 ，我們推薦的類型有：\n【自動卸車】：躍進小福星病死動物運輸車可以選裝自卸功能 ，加裝自卸后 ，車廂內部高度將縮減20-25cm 。\n【消毒等附加設備】：躍進小福星病死動物運輸車配置紫外線殺菌 、消毒液噴霧系統 ，殺菌率達98％ ，另外還配有污水收集系統 ，防止廂體內污水堆積 ，造成污染 。\n訂購說明:1 、我公司生產的病死動物運輸車上裝專用功能配置均可根據用戶需求進行定制 ，裝載量：1噸~20噸 ；貨廂尺寸：從2.5米~8米 ，規格齊全 ，底盤品牌應有盡有 ，以上說明僅供參考 ，具體以訂購合同為準 ；?2 、底盤技術參數隨底盤廠商的更新而產生變化 ，以上數據僅供參考 ，不作為訂貨依據 ，具體參數和配置以訂購合同為準 。\n尊敬的用戶朋友們：由于病死動物運輸車輛屬于定制化產品 ，其可定制時可配置的發動機型號不同 、專用功能組件不同 ，整車價格會有差異 ，請您購車前聯系我們 ，我們將根據您的具體需求 ，推薦合適車型及專用功能配置 ，以便為您購買到性價比最高的病死動物運輸車 。\n程力專用車為你推薦躍進小福星【3.5米】病死動物運輸車 。你可以詳細了解躍進小福星【3.5米】病死動物運輸車價格 、躍進小福星【3.5米】病死動物運輸車報價 、躍進小福星【3.5米】病死動物運輸車多少錢以及躍進小福星【3.5米】病死動物運輸車性能優勢等信息 ，同時你還可以了解無害化處理車其它信息或瀏覽專用車產品 、專用車現車報價 、專用車常見問題 、專用車新聞資訊 。"
  },
  {
    "url": "https://www.jgjhs.tyc.edu.tw/modules/tadnews/index.php?nsn=242",
    "timestamp": "2024-08-14T06:49:55Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "桃園市立經國國民中學 - 檢送本市大有國小辦理「107學年度健康促進學校─視力保健議題海報設計比賽實施計畫」1份，請鼓勵學生踴躍投件，請查照。\n檢送本市大有國小辦理「107學年度健康促進學校─視力保健議題海報設計比賽實施計畫」1份，請鼓勵學生踴躍投件，請查照。\n一、依據本市107學年度健康促進學校-視力保健中心學校實施計畫辦理。\n四、上述禮券及獎狀將於108年5月由大有國小協助通知領取。\n五、本案建議各校可規劃於寒假作業中辦理，請有意參加者於108年3月8日(星期五)前將作品連同親筆簽名之著作權讓與同意書紙本（如附件）送（寄）至大有國小（地址：33052桃園市桃園區大有路220號）學務處收，並請於信封處註明「健康促進視力保健學藝競賽」字樣。。\n六、本案倘有疑問，請洽大有國小學務處洪主任，聯絡電話：3577715分機310。"
  },
  {
    "url": "http://www.floorstogodesigncenter.com/bidding/zfcg/060329563.html",
    "timestamp": "2024-08-03T09:55:45Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "細胞保存液配送服務項目采購項目的潛在供應商應在網上獲取采購文件 ，并于2024-06-18 09:00:00（北京時間）前提交響應文件 。\n7 、采購需求：漢川市人民醫院擬采購細胞保存液配送服務 ，本項目采用單價采購 ，按需配送 ，供應商的報價包含產品制造 、包裝 、運輸費（含保險 、卸車費 、入庫）等一切費用 。具體技術 、服務要求詳見采購文件第三章內容 。本項目預算124.2萬元/三年 ，最高限價0.0046萬元/人份 ，供應商報價不得超過限價 ，否則按無效響應處理 。\n本政府采購項目是專門面向中小企業 ，本項目企業劃分標準所屬行業為“批發業” （提供服務的供應商應為符合政策要求的中小企業 ，供應商需提供相應中小企業聲明函） 。\n供應商獲取招標文件可通過登錄漢川市政府采購電子交易系統（http://47.111.115.168:10021/#/index）直接獲取 ，流程如下： （1）未注冊賬號的供應商 ，請先完成系統賬號注冊 ，再辦理CＡ鎖 。方式為：打開漢川市政府采購電子交易系統首頁 ，點擊“供應商注冊”進入網上信息注冊填寫 。供應商注冊時應誠信 、客觀 、真實和準確地填寫相關信息 ，不能弄虛作假或假冒他人名義 。否則 ，一經發現 ，將按國家有關規定進行處理 ，并在有關網站上公示 ，由此產生的后果由供應商自己承擔 。注冊完成后可進行CA鎖辦理 ，辦理細則及操作流程可在漢川市政府采購電子交易系統首頁右側“CA辦理指南”中查看 。 （2）已有登錄賬號但未辦理CA的用戶可在獲取文件有效時間內（北京時間 、下同）登錄“漢川市政府采購電子交易系統 ，明確所申請具體項目標段 ，直接從網上下載招標文件（注：未辦理CA鎖的供應商無法網上投標 ，請潛在供應商合理安排時間及時前往孝感市市民之家東二區一樓11號窗口“湖北 CA”辦理或根據“CA辦理指南”指引進行線上辦理CA ，否則 ，由此產生的后果由供應商自行承擔） 。 （3）已辦理CA證書的供應商可在獲取文件有效時間內登錄漢川市政府采購電子交易系統下載招標文件 。\n1.信息發布媒體 湖北政府采購網 （http://www.ccgp-hubei.gov.cn） 漢川市政府采購交易系統（http://47.111.115.168:10021/#/index) 湖北國華項目管理咨詢有限公司官網（http://www.floorstogodesigncenter.com/） 2.質疑 。供應商認為采購文件 、采購過程和成交結果使自己的權益受到損害的 ，可以在知道或者應知其權益受到損害之日起7個工作日內 ，以書面形式向采購人 、采購代理機構一次性提出針對同一采購程序環節的質疑 。質疑時請提交書面質疑函一份（法定代表人簽名 、加蓋單位公章） ，并附相關證據材料 。 3.政府采購相關政策執行：落實政府采購強制 、優先采購節能產品政策 ；政府采購優先采購環保產品政策 ；政府采購促進中小企業發展（監獄企業 、殘疾人福利性單位視同小微企業）等政策 。"
  },
  {
    "url": "https://www.laws.taipei.gov.tw/Law/LawSearch/LawArticleAmend/FL040625?date=20160620",
    "timestamp": "2024-08-15T19:14:01Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "一、臺北市動產質借處（以下簡稱本處）為提供人員（包含受僱者、求職 者）免於性騷擾之工作及服務環境，並採取適當之預防、糾正、懲處 及處理措施，以維護當事人權益及隱私，特依性別工作平等法第十三 條第一項，及勞動部頒布「工作場所性騷擾防治措施申訴及懲戒辦法 訂定準則」之規定，訂定本處工作場所性騷擾防治措施、申訴及懲處 要點（以下簡稱本要點）。\n二、本要點所稱之性騷擾，指下列二款情形之一： （一）前揭人員於執行職務時，任何人（含主管、員工、民眾等）以性要 求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫 性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影 響其工作表現。 （二）主管對前揭人員以明示或暗示之性要求、具有性意味或性別歧視之 言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬 、考績、陞遷、降調、獎懲等之交換條件。 具體而言，性騷擾之態樣包含如下： （一）因性別差異所產生侮辱、蔑視或歧視之態度及行為。 （二）與性有關之不適當、不悅、冒犯性質之語言、身體、碰觸或性要求 。 （三）以威脅或懲罰之手段要求性行為或與性有關之行為。 （四）強制性交及性攻擊。 （五）展示具有性意涵或性誘惑之圖片和文字。\n三、本處應防治工作場所性騷擾之發生，保護員工不受性騷擾之威脅，建 立友善的工作環境，提升主管與員工兩性平權之觀念。如有性騷擾或 疑似情事發生時，應即檢討、改善防治措施。倘若前揭人員於非雇主 所能支配、管理之工作場所工作者，雇主應為工作環境性騷擾風險類 型辨識、提供必要防護措施，並事前詳為告知。\n四、本處應定期舉辦或鼓勵員工參加防治工作場所性騷擾之相關教育訓練 或課程，並將相關資訊於工作場所顯著之處公開揭示。\n五、本處應利用集會、電子郵件等各種傳遞訊息方式，加強同仁有關性騷 擾防治措施及申訴管道之宣導。\n六、本處有關工作場所性騷擾案件，由本處性騷擾申訴處理委員會（以下 簡稱本委員會）處理之。 本委員會置主任委員一名，並為會議主席，主席因故無法主持會議者 ，得另指定其他委員代理之；置委員三人至七人，其成員之女性代表 不得低於二分之一，並視需要聘請專家學者擔任委員。\n七、性騷擾之申訴，應以書面或言詞提出。申訴以書面為之者，應簽名或 蓋章；以言詞為之者，受理之人員或單位應作成紀錄，經向申訴人朗 讀或使其閱覽，確認其內容無誤後，由其簽名或蓋章。 前項申訴書或言詞作成之紀錄，應載明下列事項： （一）申訴人姓名、服務單位及職稱、住居所、聯絡電話、申訴日期。 （二）有代理人者，應檢附委任書，並載明其姓名、住居所、聯絡電話。 （三）申訴之事實及內容。 申訴書或言詞作成之紀錄不合前項規定，而其情形可補正者，應通知 申訴人於十四日內補正。逾期不補正者，申訴不予受理。\n八、本處於知悉有性侵害或性騷擾之情形時，應採取立即且有效之糾正及 補救措施，並注意下列事項： （一）保護被害人之權益及隱私。 （二）對所屬場域空間安全之維護或改善。 （三）對行為人之懲處。 （四）其他防治及改善措施。\n九、本委員會作成決議前，得由申訴人或其授權代理人以書面撤回其申訴 ；申訴經撤回者，不得就同一事由再為申訴。\n十、本委員會應有委員半數以上出席始得開會，並應有半數以上之出席委 員之同意始得做成決議，可否同數時取決於主席。\n十一、本委員會調查性騷擾申訴，應以不公開方式為之，調查過程應保護 當事人之隱私權及其他人格法益。參與性騷擾事件之處理、調查及 決議人員，對於知悉之申訴事件內容應予保密；違反者，主任委員 應終止其參與，本處並得視其情節依相關規定予以懲處及追究相關 責任，並解除其選、聘任。\n十二、本委員會對已進入司法程序之性騷擾申訴，得決議暫緩調查及決議 。\n十三、本處調查性騷擾事件時，應依照下列調查原則為之： （一）性騷擾事件之調查，應以不公開之方式為之，並保護當事人之隱 私及人格法益。 （二）性騷擾事件之調查應秉持客觀、公正、專業原則，給予當事人充 分陳述意見及答辯之機會。 （三）被害人之陳述明確，已無詢問必要者，應避免重複詢問。 （四）性騷擾事件之調查，得通知當事人及關係人到場說明，並得邀請 相關學識經驗者協助。 （五）性騷擾事件之當事人或證人有權力不對等之情形時，應避免其對 質。 （六）調查人員因調查之必要，得於不違反保密義務範圍內另作成書面 資料，交由當事人閱覽或告以要旨。 （七）處理性騷擾事件之所有人員，對於當事人之姓名或其他足以辨識 身份之資料，除有調查必要或基於公共安全之考量者外，應予保 密。 （八）性騷擾事件調查過程中，得視當事人之身心狀況，主動轉介或提 供心理輔導及法律協助。 （九）對於在性騷擾事件申訴、調查、偵察或審理程序中，為申訴、告 訴、告發、提起訴訟、作證、提供協助或其他參與行為之人，不 得為不當之差別待遇。\n十四、本委員會應於申訴提出起二個月內結案；必要時，得延長一個月， 並通知當事人。 本委員會之調查結果，應做成附理由之決議，並得做成懲處或其他 處理之建議。該調查決議應以書面通知申訴人、申訴之相對人及本 處，並註明對申訴案之決議有異議者，得於二十日內向本委員會提 出申覆，其期間自申訴決議送達當事人之次日起算。但申覆之事由 發生或知悉在後者，自知悉時起算。 提出申覆應附具書面理由，由本委員會另召開會議決議處理之。經 結案後，不得就同一事由，再提出申訴。\n十五、當事人有輔導或醫療等需要者，本處得引介專業輔導或醫療機構。\n十六、本處對性騷擾行為應採取追蹤、考核及監督，以確保懲處或處理措 施有效執行，並避免相同事件或報復情事發生。\n十七、有下列情形之一者，當事人得依前點規定程序，對本委員會之決議 提出申覆： （一）申訴決議與載明理由顯有矛盾者。 （二）申訴處理委員會之組織不合法者。 （三）依性別工作平等法應迴避之委員參與決定者。 （四）參與決議之委員關於該申訴案件違背職務，犯刑事上之罪，經有 罪判決確定者。 （五）證人、鑑定人就為決議基礎之證據、鑑定為虛偽陳述者。 （六）為決定基礎之證物，係偽造或變造者。 （七）為決定基礎之民事、刑事或行政訴訟判決或行政處分，依其後之 確定裁判或行政處分已變更者。 （八）發現未經斟酌之證物或得使用該證物者。 （九）原決議就足以影響決議之重要證物漏未斟酌者。\n十八、性騷擾行為經調查屬實者，本處得視情節輕重，對申訴人之相對人 依相關規定為懲處或其他處理。如涉及刑事責任時，本處並應協助 申訴人提出告訴。性騷擾行為經證實為誣告者，本處得視情節輕重 ，對申訴人依相關規定為懲處或其他處理。\n十九、本處受理工作場所性騷擾申訴之管道如下： 申訴專線電話：（02）25629862 轉 71 申訴專用傳真：（02）25418521 申訴專用電子信箱：cv_psn@mail.taipei.gov.tw 。\n二十、本處不會因員工提出本要點所訂之申訴或協助他人申訴，而予以解 僱、調職或其他不利處分。\n二十一、性騷擾之申訴人如非本處員工，本處應依本要點提供應有之保護 。"
  },
  {
    "url": "https://www.goodforyou.com.tw/about/terms",
    "timestamp": "2024-08-12T00:39:40Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "在您申請成為「為您好生醫」(Good-For-You Online)之會員之前，請您詳閱本網站會員規章，本規章明訂會員與「為您好生醫」之間權利與義務關係，本規章相關聯條款包含訂貨須知及退貨規定，亦將視為本規章之一部分，請應一併參閱。在您同意本規章後，方可成為「為您好生醫」會員，並視為您的會員行為受規章中的相關條款的約束。「為您好生醫」所提供之會員電子服務皆為免費，服務的所有權和運作權歸本站，惟本站有權修改服務項目或於任何時間停止各項服務。若不同意上述的服務條款修訂或更新方式，或不接受本服務條款的其他任一約定，會員應立即停止使用本服務。\n尊重用戶個人隱私是「為您好生醫」的一項基本政策，一切均按中華民國個人資料保護法之規定處理您的個人資料。在未經會員同意之下，我們絕不會將會員的個人資料提供予任何與本購物網站服務無關之第三人，保護會員的個人隱私是「為您好生醫股份有限公司」重要的經營方針。會員應妥善保密自己的網路密碼及個人資料，請勿將任何個人資料，尤其是網路密碼提供給任何人。與他人共享電腦或使用公共電腦，切記要關閉瀏覽器視窗。在使用完為您好生醫網站所提供的各項服務後，請務必登出帳戶。\n1. 您同意將您所提供予本公司之個人資料(包括但不限於您的真實姓名、地址、行動電話、出生年月日等訂購資訊)供本公司蒐集、處理、利用，本公司會依誠實及信用方法使用您的個人資料（包括但不限於在其他管道或媒體使用），絕不逾越特定目的之必要範圍，且與蒐集之目的具有正當合理之關聯。本公司會將您的個人資料用於個人資料建檔、購買商品分析、商品推薦、市場分析統計、市場問卷調查、產品型錄寄發等等，若基於其他需求欲使用您的個人資料，本公司會再另外取得您的同意以確保您的權益。\n2. 本公司依法告知您下述權利，並可以書面請求本公司為下列行為：\n(1) 詢問或請求閱覽。\n3. 根據個資與隱私權政策，任何您提供在本網站或透過本網站傳輸給本公司之意見、建議、想法、問題、數據、圖案、照片、資訊或其他資料等，都是公開的且非專有的。所有貢獻均屬為您好生醫資產，本公司認為合適時得使用（包括但不限於在其他管道或媒體使用）全部或一部貢獻，並不需給付您或任何第三人任何費用。提供或傳輸貢獻時，您保證您為該貢獻的所有人或有權使用，且本公司使用該貢獻不會侵害任何第三人之權利。您瞭解本公司沒有任何使用貢獻之義務，且一旦本公司選擇使用貢獻，並沒有歸功或指明您為貢獻者義務。\n3. 若會員提供任何錯誤或不實的資料、或未按指示提供資料、或欠缺必要之資料、或有重覆註冊帳號等情事時，本公司有權不經事先通知，逕行暫停或終止會員的帳號，並拒絕會員使用本服務之全部或一部份。\n1. 您聲明並保證您所填寫之基本資料為您正確且完整的資料，不得使用他人資料，如有違反前開保證，本公司有權暫停或終止您的帳號。\n2. 完成本服務的登記程序之後，會員將取得一個特定之密碼及會員帳號，維持密碼及帳號之機密安全，是會員的責任。任何依照規定方法輸入會員帳號及密碼與登入資料一致時，無論是否由本人親自輸入，均將推定為會員本人所使用，利用該密碼及帳號所進行的一切行動，會員本人應負完全責任。\n3. 本網站為保障交易安全，將以您所填寫之基本資料中的電子郵件信箱做為帳號，並由您自行選定一組密碼做為個人登入辨識使用，您可依需要自行變更個人密碼。請勿使用與其他網站相同之密碼，並經常變更您的個人密碼，以維護您帳號的安全。\n4. 您同意就您的帳號及密碼善盡保管及保密之責任，包含但不限於:不洩漏帳戶、密碼予第三人、不與他人共用帳號、密碼、適時登出本網站等。除經證明係第三人違法使用情形，您須為利用您所設定之正確帳號、密碼登入之使用行為負全部責任，不得任意否認交易。\n5. 您的帳號若有被冒用、盜用之情形，應立即通知本公司，以避免損害擴大。本公司將協助暫停該帳號相關交易及後續利用，並於釐清帳號使用問題後，依您的請求重新設定密碼開通使用。\n6. 會員同意以下事項：\n(2) 本公司若知悉會員之帳號密碼確係遭他人冒用時，將立即暫停該帳號之使用(含該帳號所生交易之處理)。\n(4) 帳號及密碼遭盜用、不當使用或其他本公司無法辯識是否為本人親自使用之情況時，對此所致之損害，除證明係因可歸責於本公司之事由所致，本公司將不負任何責任。\n使用者您承諾絕不為任何非法目的或以任何非法方式使用本服務，並承諾遵守中華民國相關法規及一切使用網際網路之國際慣例。您若係中華民國以外之使用者，並同意遵守所屬國家或地域之法令。\n1. 公布或傳送任何誹謗、侮辱、具威脅性、攻擊性、不雅、猥褻、不實、違反公共秩序或善良風俗或其他不法之文字、圖片或任何形式的檔案於本網站上。\n6. 從事不法交易行為或張貼虛假不實、引人犯罪之訊息。\n7. 販賣槍枝、毒品、禁藥、盜版軟體或其他違禁物。\n8. 提供賭博資訊或以任何方式引誘他人參與賭博。\n9. 濫發廣告郵件。\n10. 其他為您好生醫有正當理由認為不適當之行為。\n11. 未經官方授權，私自引用商品圖片、內文從事營利行為。\n12. 會員瞭解您於使用本網站時之任何違約、疏忽、疏漏、故意管理不善等行為，或是因您違反該等條款之契約責任，均可能造成本公司受到損失或損害時，本公司對此保留法律追訴權。\n如果在我們謹慎考慮並合理判斷後，認為該訂單或贈與已違反我們的條款與條件，或是違反任何相關法令或規章時，我們保留撤銷訂單、贈與或減少任何訂單、贈與數量之權利。\n會員您明確了解並同意本網站，均僅依各該服務當時之功能及現況提供使用。對於使用者之個人特別要求或需求，本網站不負任何明示或默示之形式或內容的擔保或保證責任，包括但不限於速度、安全性、可靠性、完整性、正確性及不會斷線和出錯、商業適售性、特定目的之適用性及未侵害他人權利等。\n(1) 提供錯誤或不實資料進行登入。\n(2) 未經本人許可而有盜刷信用卡或其他盜用金融帳號情形。\n(3) 經本公司認定有惡意解約退貨之情事。\n(4) 對本公司客服部門為騷擾或不當言行。\n(5) 其他違反本網站使用條款或違法之情事。\n本網站使用條款任何條款的全部或一部份無效時，並不影響其他約定的效力。您與本公司的權利義務關係，應依本網站使用條款及相關適用的本網站公告或規範定之。若有發生任何爭議，您可以向本網站上所記載的客服聯絡方式提出或反應，雙方均應秉持最大誠意，依誠實信用、平等互惠原則協商解決之。如有發生糾紛時，以台灣嘉義地方法院為第一審管轄法院。"
  },
  {
    "url": "https://tw.tradingview.com/symbols/CSEMA-SBM/forecast/",
    "timestamp": "2024-08-09T10:11:04Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "1分析師為SBM提供了1年的價格預測，其最大估計值為—，最小估計值為—。\n根據1分析師在過去3個月內對SBM的股票評級。\n此資訊不是您個人應該做什麼的建議，因此請不要將這些數據作為投資建議。與任何交易一樣，始終謀定而後動。 在使用條款中閱讀更多資訊。\nSBM目標價格是多少？\n據分析師預測，SBM目標價格為 3,165.00 MAD，最高預估為 3,165.00 MAD，最低預估為 3,165.00 MAD。請檢查這項預測是否會在一年內實現，同時查看SOCIETE DES BOISSONS DU MAROC股票價格圖表，並關注SBM新聞和股票市場新聞。"
  },
  {
    "url": "https://csradar.com/job-page/42240",
    "timestamp": "2024-08-15T08:58:27Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "(h)按上司的要求，執行其他獲指派的任務。\n(a) 根據《僱傭條例》的規定，按適當情況，可享有14天年假、休息日、法定假日(或代替假日)、產假及疾病津貼。 (b) 獲錄用者如圓滿履行合約、而期間一直表現理想兼行為良好，可獲發約滿酬金。該筆酬金，連同政府根據《強制性公積金計劃條例》的規定為受聘人向強制性公積金計劃所作的供款，將相等於合約期所得底薪總額的10%。\n(f) 申請人須接受面試及筆試。\n(i)申請人須在申請表上清楚註明所修讀學位/教育證書的主修和副修科目，申請人如有其他學歷(例如有關科目碩士或博士學位)，亦須一併在申請表上列明。\n(ii)申請人須述明於取得學歷後所具備的相關工作經驗及性質。\n(iii)政府在聘任時，2007年前的香港中學會考中國語文科和英國語文科(課程乙) C級及E級成績，在行政上會分別被視為等同2007年或之後香港中學會考中國語文科和英國語文科第3級和第2級成績。\n(a) 申請人須在申請表格上清楚註明職位編號及職位名稱，例如：一級項目主任(研究與發展項目) (EDB/EI/273/19)。 (b) 除另有指明外，申請人於獲聘時必須已成為香港特別行政區永久性居民。 (c) 作為提供平等就業機會的僱主，政府致力消除在就業方面的歧視。所有符合基本入職條件的人士，不論其殘疾、性別、婚姻狀況、懷孕、年齡、家庭崗位、性傾向和種族，均可申請本欄內的職位。 (d) 非公務員職位並不是公務員編制內的職位。應徵者如獲聘用，將不會按公務員聘用條款和服務條件聘用。獲聘的應徵者並非公務員，並不會享有獲調派、晉升或轉職至公務員職位的資格。 (e) 入職薪酬、聘用條款及服務條件，應以獲聘時之規定為準。 (f) 如果符合訂明入職條件的應徵者人數眾多，招聘部門可以訂立篩選準則，甄選條件較佳的應徵者，以便進一步處理。在此情況下，只有獲篩選的應徵者會獲邀參加招聘考試╱面試。 (g) 政府的政策，是盡可能安排殘疾人士擔任適合的職位。殘疾人士申請職位，如其符合入職條件，毋須再經篩選，便會獲邀參加面試╱筆試。在適合受聘而有申報為殘疾的申請人和適合受聘程度相若的其他申請人當中，招聘當局可給予前者適度的優先錄用機會。有關政府聘用殘疾人士的政策及其他相關措施載列於《用人唯才：殘疾人士申請政府職位》的資料冊內。申請人可於公務員事務局互聯網站參閱該資料冊，網址如下：http://www.csb.gov.hk內的 \"公務員隊伍的管理-聘任\"。 (h) 持有本港以外學府╱非香港考試及評核局頒授的學歷人士亦可申請，惟其學歷必須經過評審以確定是否與職位所要求的本地學歷水平相若。有關申請人須郵寄修業成績副本及證書副本到下述查詢地址。\n申請表格 [G.F. 340 (3/2013修訂版)] 可向民政事務總署各區民政事務處民政諮詢中心或勞工處就業科各就業中心索取。該表格也可從公務員事務局互聯網站 (http://www.csb.gov.hk) 下載。申請書須於截止申請日期或之前送達下列查詢地址(九龍九龍灣宏光道39號宏天廣場17樓1702室 教育局教育基建分部語文教育及語常會事務組)。為避免郵件過期或未能成功派遞，在投寄前請確保信封面已清楚寫上正確地址及已貼上足夠郵資。所有郵資不足的郵件將不會派遞至本局，並會由香港郵政按情況退還寄件人或銷毀。申請人須自行承擔因未有支付足夠郵資而引致的任何後果。申請人亦可透過公務員事務局互聯網站(http://www.csb.gov.hk) 作網上申請。申請人如獲選參加面試，通常會在截止申請日期後約六至八個星期內接到通知。如申請人未獲邀參加面試，則可視作經已落選。有關上述空缺的資料，可按該項職位所列電話查詢。"
  },
  {
    "url": "https://csradar.com/job-page/45251",
    "timestamp": "2024-08-11T12:04:28Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "(f) 就有關香港電台須遵守其編輯政策及流程的事宜，向香港電台提供支援。\n(d) 在《基本法》測試取得及格成績〔請參閱註（3）〕。\n(i) 香港中學文憑考試中國語文科第5級或以上成績；或香港高級程度會考中國語文及文化、中國語言文學或中國語文科C級或以上的成績，會獲接納為等同綜合招聘考試中文運用試卷的二級成績。\n(ii) 香港中學文憑考試英國語文科第5級或以上成績；或香港高級程度會考英語運用科C級或以上成績；或英國普通教育文憑高級程度考試 [General Certificate of Education (Advanced Level)](GCE A Level) 英國語文科 (English Language) C級或以上成績，會獲接納為等同綜合招聘考試英文運用試卷的二級成績。\n(iii) 在國際英語水平測試[International English Language Testing System](IELTS)學術模式整體分級取得6.5或以上，並在同一次考試中各項個別分級取得不低於6的成績的人士，在IELTS考試成績的兩年有效期內，其成績會獲接納為等同綜合招聘考試英文運用試卷的二級成績。IELTS考試成績必須在職位申請期內（即2022年1月28日至2022年2月10日）其中任何一日均屬有效。\n獲選的申請人將獲邀參加於指定日期在香港舉行的筆試。該筆試為英文或/及中文寫作試卷，目的是評估申請人的表達技巧及分析能力。只有在筆試中成績及格的申請人，方會獲邀參加面試。\n由於審核所有申請需時，申請人獲邀參加筆試並不表示其資歷已符合娛樂事務管理主任職位的入職條件。\n除另有指明外，申請人於獲聘時必須是香港特別行政區永久性居民。\n(g) 如果符合訂明入職條件的申請人人數眾多，通訊事務管理局辦公室可以訂立篩選準則，甄選條件較佳的申請人，以便進一步處理。在此情況下，只有獲選的申請人會獲邀參加筆試及╱或面試。\n(h) 政府的政策，是盡可能安排殘疾人士擔任合適的職位。殘疾人士申請職位，如其符合入職條件，毋須再經篩選，會獲邀參加筆試及／或遴選面試。在適合受聘而有申報為殘疾的申請人和適合受聘程度相若的其他申請人當中，招聘當局可給予前者適度的優先錄用機會。有關政府聘用殘疾人士的政策及其他相關措施載列於《用人唯才：殘疾人士申請政府職位》的資料冊內。申請人可於公務員事務局網站（https://www.csb.gov.hk）內的「公務員隊伍的管理 — 聘任」的部分參閱該資料冊。\n(i) 持有本港以外學府╱非香港考試及評核局頒授學歷的人士亦可申請，惟其學歷必須經過評審以確定是否與職位所要求的本地學歷水平相若。有關申請人須把修業成績副本及證書副本郵寄到上述聯絡地址。\n(j) 本欄內的公務員職位空缺資料，也可於互聯網上的香港政府一站通（https://www.gov.hk）瀏覽。\n(k) 在臨近截止申請日期，接受網上申請的伺服器可能因為需要處理大量申請而非常繁忙。申請人應盡早遞交申請，以確保於限期前完成網上申請程序。\n申請表格［G.F. 340（3/2013 修訂版）］可向民政事務總署各區民政事務處民政諮詢中心或勞工處就業科各就業中心索取。該表格也可從 https://www.csb.gov.hk 下載。\n以親身或郵寄方式遞交的申請表格，連同入職條件(a)、(b)、(c)和(d)段所述的證明文件副本，須於2022年2月10日或之前送達下述聯絡地址。除申請表格外，申請人須以指定補充資料表格提供補充資料，詳述其學歷和工作經驗。該指定補充資料表格可從通訊辦網頁 https://www.ofca.gov.hk/tc/about_us/career_ofca/job/index.html 下載。請在信封面上註明「申請娛樂事務管理主任職位」。為避免郵件延誤或未能成功派遞，在投寄前請確保信封面已清楚印上或寫上正確地址及已貼上足夠郵資。所有郵資不足的郵件將不會派遞至通訊事務管理局辦公室，並會由香港郵政按情況退還寄件人或銷毀。申請人須自行承擔因未有支付足夠郵資而引致的任何後果。信封面的郵戳日期將被視為遞交申請日期。\n申請人亦可透過https://www.csb.gov.hk作網上申請。在網上遞交申請的人士，須在2022年2月17日或之前把補充資料表格和所需的證明文件副本送交或郵寄至下述聯絡地址。請在信封面、補充資料表格及各證明文件副本每一頁註明網上申請編號。\n逾期提交或未填妥的申請、並非以G.F. 340表格提交或以傳真或電郵方式提交的申請、沒有夾附或未能在指定日期前提交補充資料表格和所需證明文件副本的申請，可能不獲處理。\n申請人請盡量於申請表格內提供一個電郵地址。如獲選參加筆試及／或遴選面試，通常會在截止申請日期後約八至十二個星期內接到通知（以電郵或郵寄方式）。如申請人未獲邀參加筆試及／或遴選面試，則可視作已經落選。"
  },
  {
    "url": "https://money.udn.com/money/story/5612/8113869?from=edn_related_storybottom",
    "timestamp": "2024-08-05T10:00:58Z",
    "content_language": "zho",
    "content_type": "text/plain",
    "text": "全球車市一片看漲，隨著人們生活方式改變以及新能源政策的變化，汽車產業科技朝智慧化、自動化、虛實化與協同化發展，帶動汽車維修產業鏈加值服務升級。群創執行「擴大中小企業5G創新服務應用計畫-汽車5G AIoT售後服務平台」，攜手MAZDA瑞達汽車打造全台第一家「汽車5G AIoT售後服務平台」及「5G 維修直播」。\n群創總經理楊柱祥表示，汽車後裝市場(after market)延伸至維修服務是含金量高的潛力市場，導入5G 及AIoT解決方案不僅強化品牌商合作，此次結盟31家汽車零件產業鏈加入瑞達AI商城也是一大創舉，提供少量多樣彈性服務，預計創造千萬產值。\n瑞達汽車副董事長康智淵表示，透明化維修流程為維修車廠一大創舉，實現MAZDA以人為本Omotensashi誠心款待的行動，融合5G AIoT黑科技，即時互動溝通可強化車主品牌信賴感與黏著度。\nMAZDA在台十年，服務18萬輛車主，帶動台灣車用中小企業產業鏈。此次瑞達汽車導入5G AI商城，透過生成式AI瑞瑞客服系統，線上介紹車款與零組件。AI自然語言處理 (NLP) 擷取人與人對話中的資料，讓每個客戶於服務中更透明了解產品與誠心款待的多元服務提供。\n瑞達AI商城自3月上線，已經超過30,378 (3/20-7/22)使用人次，創造1,300萬消費金額。康智淵表示，汽車零組件競爭激烈，此次導入啟耀光電LED燈、快譯通行車紀錄器等，策略聯盟大咖汽車零組件亦是瑞達AI商城平台的實力展現，車主可從商城了解車用配件、維修耗材差異與特色、建立MAZDA高品質車用零組件生態系，去蕪存菁。\n康智淵指出，群創整合台灣大哥大企業服務5G直播與亞博福爾摩沙AI客服商城解決方案，打開封閉傳統的汽車維修服務業，邁向5G AIoT數位化升級之路。未來瑞達汽車將持續秉持MAZDA以人為本的精神，持續透過數位化升級提升誠心款待服務至四家直營門市，廣納零組件經銷體系至AI商城，創造億元汽車產業鏈加值營收。"
  },
  {
    "url": "https://jobgovhk.com/job/43252",
    "timestamp": "2024-08-15T21:12:22Z",
    "content_language": "zho,eng",
    "content_type": "text/plain",
    "text": "(d) 最好具備不少於一年的全職文書工作經驗。\n(1) 政府在聘任時，香港中學文憑考試應用學習科目(最多計算兩科)「達標」成績，以及其他語言科目E級成績，會被視為相等於新高中科目第2級成績。\n(3) 政府在聘任時，2007年前的香港中學會考中國語文科和英國語文科(課程乙)E級成績，在行政上會被視為等同2007年或之後香港中學會考中國語文科和英國語文科第2級成績。\n(4) 或須通過技能測試。\n項目助理主要執行與下列一項或多項職能範圍有關的一般文書職責，其中可能涉及多類範疇的職務：\n(i) 其他部門支援服務(如與2019冠狀病毒有關的緊急職務)。\n根據《僱傭條例》的規定，按適當情況，受聘人可享有10天年假、休息日、法定假期(或代替假日)、產假╱侍產假及疾病津貼。\n申請表格(G.F. 340[(3/2013修訂版)])可向民政事務總署各區民政事務處民政諮詢中心或勞工處就業科各就業中心索取。該表格也可從公務員事務局互聯網站(http://www.csb.gov.hk)下載。\n項目助理的申請日期為2020年6月30日(星期二)至2020年7月6日(星期一)。以親身或郵寄方式遞交的申請書須送達上述聯絡地址，信封面須註明申請的職位名稱。申請人若以郵寄遞交申請，信封上的郵戳日期將被視為申請日期。為避免郵件過期或未能成功派遞，在投寄前請確保信封面已清楚寫上正確地址及已貼上足夠郵資。所有郵資不足的郵件將不會派遞至本署，並會由香港郵政按情況退還寄件人或銷毀。申請人須自行承擔因未有支付足夠郵資而引致的任何後果。申請人亦可透過公務員事務局互聯網站(http://www.csb.gov.hk)作網上申請。資料不全、逾期、以傳真或電郵方式提交的申請書或使用非指定的申請書，將不獲處理。\n申請人須於政府職位申請書內詳列學歷及相關的全職文書工作經驗(包括有關工作的職位名稱及主要職責)。\n在網上遞交申請的人士，須在2020年7月13日或之前把所需的証明文件副本郵寄至上述聯絡地址，並在信封及各證明文件副本上註明網上申請編號。\n申請人請盡量於申請書內提供一個電郵地址。如獲選參加面試，通常會在截止申請日期後約四星期內接到通知(以電郵或郵寄方式)。如申請人未獲邀參加面試，則可視作經已落選。"
  },
]
